/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "システム拡張機能を、［システム設定］ > ［セキュリティとプライバシー］パネルから有効にしてください。";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "警告: AnyConnectの拡張機能がブロックされています";

